Repository: vovagod/projectseven
Catalog: clients/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Counters of selected clients were updated
ru: Счетчики выбранных клиентов обновлены

source: Set counters to zero
ru: Установить счетчики на ноль

source: Client
ru: Клиент

source: Description
ru: Описание

source: Actions
ru: Действия

source: Mailing
ru: Рассылка

source: Promotion on this language does not exist
ru: Промоция на этом языке не существует

source: There was an error sending the email:
ru: Возникла ошибка при отправке сообщения:

source: Message was successfully sent to client
ru: Сообщение было успешно отправлено клиенту

source: Send promotion to client
ru: Отправить промоцию клиенту

source: Submit message
ru: Подтвердить сообщение

source: company created
ru: дата создания

source: last post
ru: последняя отправка

source: theme of mailing
ru: тема рассылки

source: None
ru: Нету

source: mailing errors
ru: ошибки рассылки

source: number of emails sent
ru: число отправленных сообщений

source: Available
ru: Имеются

source: Errors
ru: Ошибки

source: path to folder
ru: путь к папке

source: Download file
ru: Загрузить файл

source: List of downloaded files
ru: Список загруженных файлов

source: Company name *
ru: Имя компании *

source: Contact person
ru: Контактное лицо

source: Peter Smith
ru: Иванов Иван

source: Company address
ru: Адрес компании

source: Moscow, Red Square 123
ru: Москва, ул. Абвгдейка 123

source: Email *
ru: Эл.почта *

source: Phone *
ru: Телефон *

source: Select files in the formats: pdf, doc, docx, jpg, png, xlsx, xls
ru: Выберете файлы в формате: pdf, doc, docx, jpg, png, xlsx, xls

source: Client with such UUID does not exist
ru: Клиент с таким UUID не существует

source: Client does not exist
ru: Клиент не существует

source: Your bid, USD
ru: Ваша ставка, USD

source: UUID Number
ru: Номер UUID

source: Company name
ru: Имя компании

source: Slug
ru: Слаг

source: Country
ru: Страна

source: Company email
ru: Эл.почта компании

source: Contact email
ru: Эл.почта персоны

source: Phone
ru: Телефон

source: About company
ru: О компании

source: Area
ru: Сфера

source: Category
ru: Категория

source: Select emailing category
ru: Выберете категорию рассылки

source: Language
ru: Язык

source: Select emailing language
ru: Выберете язык рассылки

source: Company persons
ru: Лица компании

source: Created
ru: Создан

source: Last post
ru: Последняя отправка

source: Emailing
ru: Рассылка

source: Interest
ru: Интерес

source: Preorder
ru: Предзаказ

source: Tick counter
ru: Счетчик тиков

source: Number of tick made
ru: Число сделанных тиков

source: Email counter
ru: Рассылки

source: Number of email sent
ru: Число отправленных сообщений

source: Bid
ru: Ставка

source: Bid made by client
ru: Ставка, сделанная клиентом

source: Emailing report
ru: Отчет отправки

source: File
ru: Файл

source: File from client
ru: Файл от клиента

source: Path to downloaded files
ru: Путь к загруженным файлам

source: Flag
ru: Флаг

source: Clients
ru: Клиенты

source: Cause of Import Duplication
ru: Причина ошибки импорта

source: ImportDuplication
ru: Дублирование импорта
