Repository: vovagod/projectseven
Catalog: mysite/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Image
ru: Изображение

source: Select an image
ru: Выберете изображение

source: Slug
ru: Слаг

source: Title
ru: Заголовок

source: Enter a title
ru: Введите заголовок

source: Sentence
ru: Предложение

source: Enter a sentence
ru: Введите предожение

source: URL link
ru: URL ссылка

source: Enter URL link
ru: Введите URL ссылку

source: Text
ru: Текст

source: Enter a text
ru: Введите текст

source: Add.data1
ru: Доп.данные1

source: Enter additional data 1
ru: Введите доп.данные 1

source: Add.data2
ru: Доп.данные2

source: Enter additional data 2
ru: Введите доп.данные 2

source: Enter title
ru: Введите заголовок

source: Subtitle
ru: Подзаголовок

source: Enter subtitle
ru: Введите подзаголовок

source: Enter sentence
ru: Введите предложение

source: Enter text
ru: Введите текст

source: Select image
ru: Выберете картинку

source: File
ru: Файл

source: File number
ru: Номер файла

source: Date
ru: Дата

source: Date/time of cretion
ru: Дата/время создания

source: Flag
ru: Флаг

source: Add.data3
ru: Доп.данные3

source: Enter additional data 3
ru: Введите доп.данные 3

source: Add.data4
ru: Доп.данные4

source: Enter additional data 4
ru: Введите доп.данные 4

source: Russian
ru: Русский

source: English
ru: Английский

source: Manufacture
ru: Производство

source: Parts
ru: Комплектация

source: Associates
ru: Смежники

source: Retail
ru: Продажи

source: Installation
ru: Инсталляции

source: Science
ru: Наука

source: Russia
ru: Россия

source: USA
ru: США

source: Canada
ru: Канада

source: England
ru: Англия

source: Germany
ru: Германия

source: China
ru: Китай

source: Business proposition
ru: Предложение сотрудничества

source: <p style='text-align:justify'>&ensp;Please fill in the form fields. In the last field, attach the file(s) with a list of controlled parameters in the form of a sheet of Modbas variables of your controller. Attach the file(s) with device mnemonics in the same field in the form convenient for you. Based on the information received, we will create working mnemonic diagrams and, together with the variables, enter this data into the server and send you a link to the real working application of your order. After you just have to install the server on the object and start it in work.</p>
ru: <p style='text-align:justify'>&ensp;Пожалуйста заполните поля формы. В последнем поле прикрепите файл(ы) со списком контролируемых параметров в виде листа Модбас-переменных вашего контроллера. Прикрепите в том же поле файл(ы) с мнемосхемами устройств в удобной для вас форме. На основании полученной информации, мы создадим рабочие мнемосхемы и вместе с переменными введем эти данные в сервер и пришлем вам ссылку на реальное рабочее приложение вашего заказа. После вам останется только установить сервер на объекте и запустить его в работу.</p>

source: <p style='text-align:justify'>&ensp;Please fill in the form fields. In the last field enter the price for which you are ready to buy the invention. After receiving your bid, we will contact you and discuss the details of the transaction.</p>
ru: <p style='text-align:justify'>&ensp;Пожалуйста заполните поля формы. В последнем поле введите цену за которую вы готовы купить изобретение. Получив вашу ставку, мы свяжемся с вами и обсудим детали сделки.</p>

source: <p style='font-size: 14px; color:gray'>*change if not matching</p>
ru: <p style='font-size: 14px; color:gray'>*измените, если не соответствует</p>

source: login
ru: логин

source: password
ru: входа

source: interested
ru: интересно

source: contact
ru: Контакт

source: call
ru: свяжитесь

source: me
ru: мной

source: Your request has been sent successfully!
ru: Ваш запрос был успешно отправлен!

source: We have received your message and will contact you shortly.
ru: Мы получили ваше сообщение и вскоре свяжемся с вами.

source: To enter use login: <b>user</b>, password: <b>user12345</b>.
ru: Для входа используйте логин: user, пароль: user12345.

source: Login data sent to your email.
ru: Данные отправлены вам на почту.

source: We will contact you in the next hour.
ru: Мы свяжемся с вами в ближайший час.

source: You have successfully unsubscribed from the emailing
ru: Вы успешно отписались от рассылки

source: Thank you for rating!
ru: Благодарим вас за оценку!

source: Thank you, your pre-order has been received!
ru: Спасибо, ваш предзаказ получен!

source: Thank you, we got your bid!
ru: Спасибо, мы получили вашу ставку!

source: I am interested, please contact me
ru: Мне интересно, свяжитесь со мной пожалуйста

source: Please send me login details for Comaex Demo
ru: Пожалуйста пришлите мне данные входа в Comaex Demo

source: Moscow, Sirenevy bulvar 32
ru: Москва, Сиреневый бульвар 32

source: Supervisor-server Comaex
ru: Супервизор-сервер Comaex

source: Compact door SFUGD
ru: Компактные ворота SFUGD

source: Pre-order form
ru: Форма предзаказа

source: Unsubscribe
ru: Отписаться

source: Interesting
ru: Интересно

source: Pre-order
ru: Предзаказ

source: Compact door. Patent US8327908 for SALE
ru: Компактные ворота. Патент US8327908

source: Bid form
ru: Форма ставки

source: Make a bid
ru: Сделать ставку
